{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "": 94,
      "¡": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "©": 100,
      "«": 101,
      "¬": 102,
      "­": 103,
      "°": 104,
      "±": 105,
      "²": 106,
      "µ": 107,
      "¶": 108,
      "·": 109,
      "¸": 110,
      "»": 111,
      "¿": 112,
      "À": 113,
      "Á": 114,
      "Ç": 115,
      "É": 116,
      "Ë": 117,
      "Ö": 118,
      "×": 119,
      "Ü": 120,
      "à": 121,
      "á": 122,
      "â": 123,
      "ã": 124,
      "ä": 125,
      "ç": 126,
      "è": 127,
      "é": 128,
      "ê": 129,
      "ì": 130,
      "í": 131,
      "î": 132,
      "ï": 133,
      "ñ": 134,
      "ò": 135,
      "ó": 136,
      "ô": 137,
      "õ": 138,
      "ö": 139,
      "÷": 140,
      "ø": 141,
      "ù": 142,
      "ú": 143,
      "û": 144,
      "ü": 145,
      "ā": 146,
      "Đ": 147,
      "ē": 148,
      "ğ": 149,
      "ģ": 150,
      "İ": 151,
      "ı": 152,
      "ł": 153,
      "Ń": 154,
      "œ": 155,
      "Ş": 156,
      "ş": 157,
      "ū": 158,
      "̀": 159,
      "̂": 160,
      "̄": 161,
      "̠": 162,
      "̴": 163,
      "͠": 164,
      "α": 165,
      "β": 166,
      "А": 167,
      "Д": 168,
      "К": 169,
      "М": 170,
      "Т": 171,
      "Ш": 172,
      "Ю": 173,
      "Я": 174,
      "а": 175,
      "б": 176,
      "в": 177,
      "е": 178,
      "з": 179,
      "и": 180,
      "й": 181,
      "к": 182,
      "м": 183,
      "о": 184,
      "п": 185,
      "р": 186,
      "с": 187,
      "т": 188,
      "у": 189,
      "х": 190,
      "ч": 191,
      "щ": 192,
      "ь": 193,
      "я": 194,
      "ב": 195,
      "ג": 196,
      "ח": 197,
      "ט": 198,
      "י": 199,
      "ע": 200,
      "ת": 201,
      "،": 202,
      "؛": 203,
      "؜": 204,
      "؟": 205,
      "ء": 206,
      "آ": 207,
      "أ": 208,
      "ؤ": 209,
      "إ": 210,
      "ئ": 211,
      "ا": 212,
      "ب": 213,
      "ة": 214,
      "ت": 215,
      "ث": 216,
      "ج": 217,
      "ح": 218,
      "خ": 219,
      "د": 220,
      "ذ": 221,
      "ر": 222,
      "ز": 223,
      "س": 224,
      "ش": 225,
      "ص": 226,
      "ض": 227,
      "ط": 228,
      "ظ": 229,
      "ع": 230,
      "غ": 231,
      "ـ": 232,
      "ف": 233,
      "ق": 234,
      "ك": 235,
      "ل": 236,
      "م": 237,
      "ن": 238,
      "ه": 239,
      "و": 240,
      "ى": 241,
      "ي": 242,
      "ً": 243,
      "ٌ": 244,
      "ٍ": 245,
      "َ": 246,
      "ُ": 247,
      "ِ": 248,
      "ّ": 249,
      "ْ": 250,
      "ٓ": 251,
      "ٔ": 252,
      "ٕ": 253,
      "ٗ": 254,
      "ٙ": 255,
      "٠": 256,
      "١": 257,
      "٢": 258,
      "٣": 259,
      "٤": 260,
      "٥": 261,
      "٦": 262,
      "٧": 263,
      "٨": 264,
      "٩": 265,
      "٪": 266,
      "٭": 267,
      "ٰ": 268,
      "ٱ": 269,
      "ٳ": 270,
      "ٽ": 271,
      "پ": 272,
      "ځ": 273,
      "ڄ": 274,
      "چ": 275,
      "ډ": 276,
      "ڕ": 277,
      "ژ": 278,
      "ڜ": 279,
      "ڠ": 280,
      "ڤ": 281,
      "ڥ": 282,
      "ڨ": 283,
      "ک": 284,
      "ڪ": 285,
      "ڭ": 286,
      "گ": 287,
      "ھ": 288,
      "ہ": 289,
      "ۃ": 290,
      "ۅ": 291,
      "ۆ": 292,
      "ۈ": 293,
      "ی": 294,
      "ے": 295,
      "ۓ": 296,
      "۔": 297,
      "ۖ": 298,
      "ۗ": 299,
      "ۚ": 300,
      "ۛ": 301,
      "ۡ": 302,
      "ۣ": 303,
      "ݣ": 304,
      "ߘ": 305,
      "྾": 306,
      "ạ": 307,
      "ị": 308,
      "​": 309,
      "‌": 310,
      "‍": 311,
      "‎": 312,
      "‏": 313,
      "–": 314,
      "—": 315,
      "‘": 316,
      "’": 317,
      "“": 318,
      "”": 319,
      "„": 320,
      "•": 321,
      "…": 322,
      "‪": 323,
      "‫": 324,
      "‬": 325,
      "‰": 326,
      "‹": 327,
      "›": 328,
      "‼": 329,
      "⁉": 330,
      "⁦": 331,
      "⁧": 332,
      "⁩": 333,
      "⁽": 334,
      "₎": 335,
      "₩": 336,
      "€": 337,
      "⃝": 338,
      "℅": 339,
      "™": 340,
      "←": 341,
      "→": 342,
      "↔": 343,
      "↖": 344,
      "↗": 345,
      "↘": 346,
      "↙": 347,
      "↩": 348,
      "↪": 349,
      "↭": 350,
      "⇦": 351,
      "⇨": 352,
      "∆": 353,
      "√": 354,
      "∞": 355,
      "⊙": 356,
      "⋆": 357,
      "⌚": 358,
      "⌛": 359,
      "⏩": 360,
      "⏪": 361,
      "⏭": 362,
      "⏮": 363,
      "⏯": 364,
      "⏰": 365,
      "⏱": 366,
      "⏳": 367,
      "⏸": 368,
      "⑅": 369,
      "񖐊": 370,
      "񖐽": 371,
      "񗠊": 372,
      "񗠽": 373,
      "󰀊": 374,
      "󰈧": 375,
      "ال": 376,
      "..": 377,
      "ها": 378,
      "اا": 379,
      "لي": 380,
      "ات": 381,
      "ان": 382,
      "ين": 383,
      "دي": 384,
      "ما": 385,
      "لا": 386,
      "من": 387,
      "...": 388,
      "في": 389,
      "را": 390,
      "دا": 391,
      "با": 392,
      "كي": 393,
      "وو": 394,
      "مع": 395,
      "تي": 396,
      "وا": 397,
      "شي": 398,
      "بي": 399,
      "ري": 400,
      "نا": 401,
      "كت": 402,
      "غي": 403,
      "عل": 404,
      "ون": 405,
      "ول": 406,
      "اي": 407,
      "رج": 408,
      "هم": 409,
      "هه": 410,
      "يي": 411,
      "على": 412,
      "دو": 413,
      "حت": 414,
      "عن": 415,
      "رة": 416,
      "شو": 417,
      "يا": 418,
      "علي": 419,
      "عا": 420,
      "وق": 421,
      "كن": 422,
      "شا": 423,
      "تا": 424,
      "سي": 425,
      "هو": 426,
      "ااا": 427,
      "هي": 428,
      "رو": 429,
      "كان": 430,
      "وت": 431,
      "مي": 432,
      "كل": 433,
      "وج": 434,
      "رف": 435,
      "بق": 436,
      "بع": 437,
      "كا": 438,
      "خل": 439,
      "ني": 440,
      "سا": 441,
      "انا": 442,
      "الم": 443,
      "حا": 444,
      "تو": 445,
      "يني": 446,
      "حي": 447,
      "مة": 448,
      "فا": 449,
      "رب": 450,
      "لب": 451,
      "حد": 452,
      "ور": 453,
      "حتى": 454,
      "بال": 455,
      "هاد": 456,
      "راس": 457,
      "غا": 458,
      "....": 459,
      "ية": 460,
      "له": 461,
      "غير": 462,
      "مو": 463,
      "شوف": 464,
      "مر": 465,
      "ليها": 466,
      "وال": 467,
      "لق": 468,
      "جي": 469,
      "اااا": 470,
      "خا": 471,
      "ديال": 472,
      "بل": 473,
      "مت": 474,
      "فال": 475,
      "نو": 476,
      "خرج": 477,
      "حال": 478,
      "عند": 479,
      "تها": 480,
      "لو": 481,
      "جا": 482,
      "دة": 483,
      "معا": 484,
      "زي": 485,
      "بن": 486,
      "فيها": 487,
      "وي": 488,
      "لع": 489,
      "در": 490,
      "صا": 491,
      "كون": 492,
      "الا": 493,
      "بو": 494,
      "فت": 495,
      "كم": 496,
      "دات": 497,
      "لة": 498,
      "بة": 499,
      "وم": 500,
      "فيه": 501,
      "عيني": 502,
      "ليه": 503,
      "دخل": 504,
      "كر": 505,
      "عي": 506,
      "دار": 507,
      "فر": 508,
      "كات": 509,
      "بغي": 510,
      "لل": 511,
      "اش": 512,
      "حم": 513,
      "الي": 514,
      "هز": 515,
      "سم": 516,
      "بر": 517,
      "قا": 518,
      "ست": 519,
      "ولا": 520,
      "الله": 521,
      "بت": 522,
      "ير": 523,
      "هاا": 524,
      "رجع": 525,
      "لم": 526,
      "حس": 527,
      "هد": 528,
      "يت": 529,
      "زا": 530,
      "جة": 531,
      "باش": 532,
      "هههه": 533,
      "يدي": 534,
      "مش": 535,
      "رك": 536,
      "ود": 537,
      "طا": 538,
      "ليك": 539,
      "مشي": 540,
      "عرف": 541,
      "وس": 542,
      "الس": 543,
      "اتو": 544,
      "بلا": 545,
      "بس": 546,
      "داك": 547,
      "الع": 548,
      "ضح": 549,
      "رها": 550,
      "مم": 551,
      "جب": 552,
      "واحد": 553,
      "الح": 554,
      "طي": 555,
      "عليها": 556,
      "تق": 557,
      "جل": 558,
      "ليا": 559,
      "وب": 560,
      "كانت": 561,
      "حل": 562,
      "هض": 563,
      "قة": 564,
      "؟؟": 565,
      "قي": 566,
      "غادي": 567,
      "عة": 568,
      "الت": 569,
      "كاي": 570,
      "علا": 571,
      "مات": 572,
      "حط": 573,
      "اللي": 574,
      "خر": 575,
      "بط": 576,
      "ولي": 577,
      "راسها": 578,
      "قل": 579,
      "تش": 580,
      "راه": 581,
      "شاف": 582,
      "ينة": 583,
      "باب": 584,
      "تك": 585,
      "وص": 586,
      "مس": 587,
      "اني": 588,
      "تن": 589,
      "فين": 590,
      "شنو": 591,
      "طلع": 592,
      "دها": 593,
      "او": 594,
      ",,": 595,
      "سمع": 596,
      "نت": 597,
      "اات": 598,
      "عينيها": 599,
      "خلي": 600,
      "ووو": 601,
      "بعد": 602,
      "حاجة": 603,
      "فة": 604,
      "اه": 605,
      "شوية": 606,
      "الك": 607,
      "عليه": 608,
      "حة": 609,
      "قلب": 610,
      "بد": 611,
      "اتها": 612,
      "بين": 613,
      "واش": 614,
      "فاش": 615,
      "ضحك": 616,
      "فس": 617,
      "لك": 618,
      "وه": 619,
      "ديك": 620,
      "نتي": 621,
      "دم": 622,
      "تت": 623,
      "طو": 624,
      "وقف": 625,
      "دير": 626,
      "بحال": 627,
      "نز": 628,
      "فوق": 629,
      "نها": 630,
      "شع": 631,
      "جر": 632,
      "!!": 633,
      ":(": 634,
      "بز": 635,
      "مان": 636,
      "دابا": 637,
      "سر": 638,
      "ماشي": 639,
      "عاد": 640,
      "وهي": 641,
      "بص": 642,
      "حيت": 643,
      "مها": 644,
      "الق": 645,
      "لات": 646,
      "الد": 647,
      "غات": 648,
      "نق": 649,
      "اس": 650,
      "فو": 651,
      "خص": 652,
      "بان": 653,
      "الص": 654,
      "الخ": 655,
      "ولكن": 656,
      "مرة": 657,
      "حدا": 658,
      "ضرب": 659,
      "حتا": 660,
      "ييي": 661,
      "هنا": 662,
      "مز": 663,
      "هضر": 664,
      "لها": 665,
      "ضي": 666,
      "شافت": 667,
      "عد": 668,
      "علاش": 669,
      "راسو": 670,
      "حر": 671,
      "مل": 672,
      "بقا": 673,
      "تس": 674,
      "كيف": 675,
      "تف": 676,
      "الط": 677,
      "رض": 678,
      "نع": 679,
      "سو": 680,
      "حن": 681,
      "وهو": 682,
      "قبل": 683,
      "شف": 684,
      "صافي": 685,
      "تع": 686,
      "هادشي": 687,
      "عندو": 688,
      "عندها": 689,
      "قرب": 690,
      "ام": 691,
      "وجه": 692,
      "لت": 693,
      "قدا": 694,
      "قو": 695,
      "عارف": 696,
      "جن": 697,
      "حمد": 698,
      "سة": 699,
      "رت": 700,
      "شة": 701,
      "رات": 702,
      "بقات": 703,
      "عليك": 704,
      "ناض": 705,
      "لام": 706,
      "ههه": 707,
      "خو": 708,
      "الو": 709,
      "والو": 710,
      "الش": 711,
      "وع": 712,
      "مشا": 713,
      "خاص": 714,
      "ربي": 715,
      "باا": 716,
      "واق": 717,
      "لح": 718,
      "طة": 719,
      "مزي": 720,
      "بح": 721,
      "نفس": 722,
      "سين": 723,
      "قد": 724,
      "بلي": 725,
      "معاه": 726,
      "وووو": 727,
      "بكي": 728,
      "قت": 729,
      "وش": 730,
      "رد": 731,
      "غن": 732,
      "حبي": 733,
      "عينيه": 734,
      "واخا": 735,
      "صد": 736,
      "ينا": 737,
      "معاها": 738,
      "كنت": 739,
      "باس": 740,
      "جمع": 741,
      "يديها": 742,
      "واي": 743,
      "قول": 744,
      "الف": 745,
      "نتا": 746,
      "طع": 747,
      "بدا": 748,
      "بنت": 749,
      "زو": 750,
      "بها": 751,
      "يه": 752,
      "يد": 753,
      "ريق": 754,
      "لكن": 755,
      ".....": 756,
      "عين": 757,
      "زة": 758,
      "يييي": 759,
      "سات": 760,
      "نهار": 761,
      "فها": 762,
      "حش": 763,
      "رق": 764,
      "عليا": 765,
      "حدة": 766,
      "صة": 767,
      "كاين": 768,
      "مشات": 769,
      "كلشي": 770,
      "الأ": 771,
      "ضا": 772,
      "غان": 773,
      "بغيت": 774,
      "الباب": 775,
      "عنق": 776,
      "ملي": 777,
      "قدر": 778,
      "كو": 779,
      "أنا": 780,
      "اخ": 781,
      "برا": 782,
      "مخ": 783,
      "كيشوف": 784,
      "الج": 785,
      "عندي": 786,
      "بيها": 787,
      "مري": 788,
      "هر": 789,
      "ضة": 790,
      "كيت": 791,
      "طلق": 792,
      "يدو": 793,
      "عو": 794,
      "بتسا": 795,
      "فط": 796,
      "هزات": 797,
      "عمر": 798,
      "وقت": 799,
      "راا": 800,
      "ايا": 801,
      "**": 802,
      "ماا": 803,
      "فون": 804,
      "مك": 805,
      "زين": 806,
      "خرجات": 807,
      "الة": 808,
      "كتشوف": 809,
      "رر": 810,
      "سل": 811,
      "هادي": 812,
      "خلا": 813,
      "بج": 814,
      "هبط": 815,
      "نس": 816,
      "ديالو": 817,
      "بيت": 818,
      "فف": 819,
      "تص": 820,
      "نور": 821,
      "وني": 822,
      "ياك": 823,
      "رح": 824,
      "منها": 825,
      "تما": 826,
      "زيد": 827,
      "يديه": 828,
      "طق": 829,
      "مكن": 830,
      "بنتي": 831,
      "ذا": 832,
      "عائ": 833,
      "واا": 834,
      "بك": 835,
      "وحدة": 836,
      "ثر": 837,
      "بيل": 838,
      "اتي": 839,
      "ند": 840,
      ":-": 841,
      "خد": 842,
      "ولد": 843,
      "فكر": 844,
      "داكشي": 845,
      "مص": 846,
      "غت": 847,
      "غاي": 848,
      "معاك": 849,
      "انة": 850,
      "عما": 851,
      "بيه": 852,
      "مال": 853,
      "اما": 854,
      "مني": 855,
      "دوز": 856,
      "تيلي": 857,
      "دخلات": 858,
      "فيا": 859,
      "كول": 860,
      "ليل": 861,
      "فهم": 862,
      "باغي": 863,
      "ناا": 864,
      "حرك": 865,
      "جات": 866,
      "جو": 867,
      "شعرها": 868,
      "وقع": 869,
      "جري": 870,
      "جه": 871,
      "دارت": 872,
      "موع": 873,
      "عاود": 874,
      "شد": 875,
      "طر": 876,
      "وها": 877,
      "فع": 878,
      "فق": 879,
      "صر": 880,
      "عندك": 881,
      "الغ": 882,
      "بغ": 883,
      "زوج": 884,
      "كاا": 885,
      "صوت": 886,
      "زاف": 887,
      "نمشي": 888,
      "شكون": 889,
      "منو": 890,
      "بتسامة": 891,
      "حنا": 892,
      "بتا": 893,
      "قال": 894,
      "ماي": 895,
      "لقا": 896,
      "هوم": 897,
      "فرح": 898,
      "يك": 899,
      "هااا": 900,
      "ماء": 901,
      "بزاف": 902,
      "بغا": 903,
      "الى": 904,
      "عط": 905,
      "رية": 906,
      "الل": 907,
      "كيفاش": 908,
      "أن": 909,
      "ماما": 910,
      "مزال": 911,
      "تخ": 912,
      "عني": 913,
      "محمد": 914,
      "كري": 915,
      "شحال": 916,
      "مغ": 917,
      "ناس": 918,
      "ديها": 919,
      "دور": 920,
      "بدات": 921,
      "ديالها": 922,
      "الن": 923,
      "حواي": 924,
      "بش": 925,
      "فيهم": 926,
      "وصل": 927,
      "بغات": 928,
      "يل": 929,
      "غوت": 930,
      "مق": 931,
      "حو": 932,
      "سها": 933,
      "سمي": 934,
      "معايا": 935,
      "اص": 936,
      "به": 937,
      "فل": 938,
      "سك": 939,
      "بات": 940,
      "خير": 941,
      "داا": 942,
      "باح": 943,
      "ناضت": 944,
      "سن": 945,
      "حيد": 946,
      "حسن": 947,
      "راسك": 948,
      "حاول": 949,
      "جاي": 950,
      "جالس": 951,
      "ولدي": 952,
      "زاد": 953,
      "والله": 954,
      "شات": 955,
      "ااف": 956,
      "وجهها": 957,
      "مد": 958,
      "كمل": 959,
      "بب": 960,
      "مض": 961,
      "مرو": 962,
      "انت": 963,
      "وقال": 964,
      "مرا": 965,
      "مزيان": 966,
      "بغيتي": 967,
      "داخل": 968,
      "زل": 969,
      "وسف": 970,
      "وك": 971,
      "قلت": 972,
      "فمها": 973,
      "يلا": 974,
      "وانا": 975,
      "فيك": 976,
      "ااااا": 977,
      "تل": 978,
      "ااات": 979,
      "نشوف": 980,
      "باقي": 981,
      "فات": 982,
      "دية": 983,
      "شك": 984,
      "ياة": 985,
      "بتاسم": 986,
      "صل": 987,
      "جيه": 988,
      "كس": 989,
      "تحت": 990,
      "طل": 991,
      "بلاص": 992,
      "اخر": 993,
      "بلة": 994,
      "هئ": 995,
      "حب": 996,
      "ديا": 997,
      "ديري": 998,
      "مار": 999,
      "مام": 1000,
      "تر": 1001,
      "مج": 1002,
      "ديه": 1003,
      "خرجو": 1004,
      "كبي": 1005,
      "ولة": 1006,
      "صو": 1007,
      "الز": 1008,
      "وقالت": 1009,
      "اتهم": 1010,
      "كانو": 1011,
      "خي": 1012,
      "بصوت": 1013,
      "الما": 1014,
      "ااه": 1015,
      "أو": 1016,
      "صب": 1017,
      "ار": 1018,
      "انها": 1019,
      "وار": 1020,
      "يع": 1021,
      "راسي": 1022,
      "مكت": 1023,
      "عر": 1024,
      "خة": 1025,
      "ديما": 1026,
      "بقى": 1027,
      "صي": 1028,
      "رجعات": 1029,
      "اع": 1030,
      "بية": 1031,
      "يوسف": 1032,
      "الب": 1033,
      "ليهم": 1034,
      "سلم": 1035,
      "قالت": 1036,
      "ته": 1037,
      "كة": 1038,
      "__": 1039,
      "قدام": 1040,
      "نن": 1041,
      "وجهو": 1042,
      "لس": 1043,
      "ورا": 1044,
      "انو": 1045,
      "فحال": 1046,
      "كتر": 1047,
      "عليهم": 1048,
      "كين": 1049,
      "اان": 1050,
      "ااش": 1051,
      "ضر": 1052,
      "جلس": 1053,
      "ريا": 1054,
      "خط": 1055,
      "بابا": 1056,
      "لبي": 1057,
      "خارج": 1058,
      "مسح": 1059,
      "وض": 1060,
      "شش": 1061,
      "خدا": 1062,
      "هيا": 1063,
      "داي": 1064,
      "تكون": 1065,
      "الر": 1066,
      "اح": 1067,
      "ساعة": 1068,
      "نج": 1069,
      "بشوية": 1070,
      "راجل": 1071,
      "الحال": 1072,
      "ملة": 1073,
      "حطات": 1074,
      "وف": 1075,
      "عيط": 1076,
      "شفاي": 1077,
      "وط": 1078,
      "ياسين": 1079,
      "وما": 1080,
      "قطع": 1081,
      "لاح": 1082,
      "للي": 1083,
      "لابس": 1084,
      "جدي": 1085,
      "وكت": 1086,
      "الوقت": 1087,
      "تح": 1088,
      "درا": 1089,
      "ههههه": 1090,
      "اهئ": 1091,
      "داز": 1092,
      "وز": 1093,
      "مين": 1094,
      "بار": 1095,
      "بخ": 1096,
      "دموع": 1097,
      "كنتي": 1098,
      "امي": 1099,
      "مست": 1100,
      "وسط": 1101,
      "موبيل": 1102,
      "سيف": 1103,
      "وكي": 1104,
      "سكت": 1105,
      "سية": 1106,
      "أس": 1107,
      "رعة": 1108,
      "لبس": 1109,
      "قات": 1110,
      "واج": 1111,
      "اجي": 1112,
      "كثر": 1113,
      "هوا": 1114,
      "تب": 1115,
      "كد": 1116,
      "رفة": 1117,
      "هضرة": 1118,
      "اد": 1119,
      "ااك": 1120,
      "غدا": 1121,
      "راء": 1122,
      "ربة": 1123,
      "دخلو": 1124,
      "جبد": 1125,
      "):-": 1126,
      "وة": 1127,
      "حوايج": 1128,
      "معن": 1129,
      "راك": 1130,
      "نيش": 1131,
      "لعب": 1132,
      "تيليفون": 1133,
      "نيا": 1134,
      "يش": 1135,
      "لين": 1136,
      "بيب": 1137,
      "حياة": 1138,
      "جاوب": 1139,
      "مه": 1140,
      "دوش": 1141,
      "مالك": 1142,
      "قلبها": 1143,
      "فاء": 1144,
      "يكون": 1145,
      "نش": 1146,
      "شدات": 1147,
      "منين": 1148,
      "عجب": 1149,
      "لباب": 1150,
      "فهاد": 1151,
      "يدها": 1152,
      "نزل": 1153,
      "تشوف": 1154,
      "وخ": 1155,
      "تم": 1156,
      "عاا": 1157,
      "داير": 1158,
      "زينب": 1159,
      "عنقها": 1160,
      "عب": 1161,
      "لينا": 1162,
      "رجليها": 1163,
      "عش": 1164,
      "تنهد": 1165,
      "صباح": 1166,
      "ونس": 1167,
      "كولشي": 1168,
      "هاش": 1169,
      "سخ": 1170,
      "ديالي": 1171,
      "تمشي": 1172,
      "حاج": 1173,
      "عع": 1174,
      "لف": 1175,
      "وجها": 1176,
      "حك": 1177,
      "كاع": 1178,
      "دوي": 1179,
      "وقفات": 1180,
      "حلات": 1181,
      "ضو": 1182,
      "زن": 1183,
      "طلب": 1184,
      "بقاو": 1185,
      "ووف": 1186,
      "شوفي": 1187,
      "فالم": 1188,
      "خاي": 1189,
      "كتا": 1190,
      "نص": 1191,
      "يس": 1192,
      "يخ": 1193,
      "طلعات": 1194,
      "عصا": 1195,
      "العا": 1196,
      "ليلى": 1197,
      "قر": 1198,
      "كلا": 1199,
      "ناع": 1200,
      "قص": 1201,
      "دمة": 1202,
      "شها": 1203,
      "حلي": 1204,
      "كار": 1205,
      "نطق": 1206,
      "قاد": 1207,
      "ثة": 1208,
      "جيب": 1209,
      "ماس": 1210,
      "لقات": 1211,
      "باغا": 1212,
      "معرف": 1213,
      "تيش": 1214,
      "امم": 1215,
      "يلاه": 1216,
      "جنب": 1217,
      "حداها": 1218,
      "راق": 1219,
      "حسا": 1220,
      "دوك": 1221,
      "فض": 1222,
      "بنات": 1223,
      "غل": 1224,
      "جاد": 1225,
      "سير": 1226,
      "حق": 1227,
      "طريق": 1228,
      "كتبكي": 1229,
      "ويلي": 1230,
      "سنا": 1231,
      "نية": 1232,
      "فش": 1233,
      "اااش": 1234,
      "حسات": 1235,
      "الاه": 1236,
      "هاكا": 1237,
      "بقيت": 1238,
      "لله": 1239,
      "دغي": 1240,
      "فيق": 1241,
      "عات": 1242,
      "ولات": 1243,
      "بزااف": 1244,
      "دبا": 1245,
      "صدر": 1246,
      "رام": 1247,
      "هكا": 1248,
      "فن": 1249,
      "ركة": 1250,
      "واقف": 1251,
      "فتح": 1252,
      "خدي": 1253,
      "فاك": 1254,
      "فك": 1255,
      "مريم": 1256,
      "ابنتي": 1257,
      "رس": 1258,
      "طوي": 1259,
      "هرة": 1260,
      "التي": 1261,
      "ختي": 1262,
      "جاب": 1263,
      "قولي": 1264,
      "سيري": 1265,
      "اااه": 1266,
      "دين": 1267,
      "لاش": 1268,
      "دام": 1269,
      "ديرو": 1270,
      "سارة": 1271,
      "اول": 1272,
      "تبع": 1273,
      "مهم": 1274,
      "وح": 1275,
      "هذا": 1276,
      "منك": 1277,
      "هدر": 1278,
      "الدين": 1279,
      "توحش": 1280,
      "عض": 1281,
      "مكان": 1282,
      "وون": 1283,
      "شفت": 1284,
      "......": 1285,
      "قف": 1286,
      "معاهم": 1287,
      "جوج": 1288,
      "كش": 1289,
      "ورجع": 1290,
      "وخرج": 1291,
      "روح": 1292,
      "راج": 1293,
      "غيرة": 1294,
      "البنت": 1295,
      "وان": 1296,
      "فخ": 1297,
      "يالاه": 1298,
      "مكي": 1299,
      "منة": 1300,
      "كامل": 1301,
      "شن": 1302,
      "يشوف": 1303,
      "اله": 1304,
      "لدار": 1305,
      "اء": 1306,
      "مح": 1307,
      "عت": 1308,
      "بدل": 1309,
      "حبيبة": 1310,
      "كلها": 1311,
      "تفكر": 1312,
      "كيد": 1313,
      "شر": 1314,
      "كره": 1315,
      "راها": 1316,
      "غمض": 1317,
      "عارفة": 1318,
      "بابتسامة": 1319,
      "مور": 1320,
      "بجوج": 1321,
      "درت": 1322,
      "است": 1323,
      "ماعرف": 1324,
      "اااك": 1325,
      "انية": 1326,
      "نوض": 1327,
      "قدرش": 1328,
      "السي": 1329,
      "عماد": 1330,
      "موت": 1331,
      "اتش": 1332,
      "تسنا": 1333,
      "سول": 1334,
      "حاا": 1335,
      "بلاصة": 1336,
      "لوس": 1337,
      "بصح": 1338,
      "ييه": 1339,
      "سد": 1340,
      "يونس": 1341,
      "اااااا": 1342,
      "اسد": 1343,
      "جود": 1344,
      "انه": 1345,
      "الدار": 1346,
      "حنان": 1347,
      "بوس": 1348,
      "عائشة": 1349,
      "زع": 1350,
      "فهد": 1351,
      "بير": 1352,
      "باست": 1353,
      "زار": 1354,
      "نض": 1355,
      "خويا": 1356,
      "كها": 1357,
      "مقا": 1358,
      "عقل": 1359,
      "تجي": 1360,
      "تاح": 1361,
      "طري": 1362,
      "درتي": 1363,
      "الكا": 1364,
      "عندهم": 1365,
      "حح": 1366,
      "بزز": 1367,
      "يجي": 1368,
      "خفي": 1369,
      "قرا": 1370,
      "اليوم": 1371,
      "جرها": 1372,
      "خليني": 1373,
      "خاا": 1374,
      "شاء": 1375,
      "الشي": 1376,
      "تلا": 1377,
      "نورسين": 1378,
      "هء": 1379,
      "دق": 1380,
      "تاني": 1381,
      "الناس": 1382,
      "رجة": 1383,
      "عبد": 1384,
      "ومن": 1385,
      "وتر": 1386,
      "بوحد": 1387,
      "كلمة": 1388,
      "عاون": 1389,
      "رجل": 1390,
      "سيل": 1391,
      "وليد": 1392,
      "عصام": 1393,
      "تخرج": 1394,
      "عطا": 1395,
      "وجد": 1396,
      "ياسر": 1397,
      "؟؟؟": 1398,
      "بسرعة": 1399,
      "عها": 1400,
      "ندير": 1401,
      "حداه": 1402,
      "حركات": 1403,
      "ديالك": 1404,
      "يها": 1405,
      "الهضرة": 1406,
      "فية": 1407,
      "شوي": 1408,
      "اصلا": 1409,
      "واقفة": 1410,
      "الث": 1411,
      "زير": 1412,
      "فاي": 1413,
      "جمي": 1414,
      "فح": 1415,
      "بيك": 1416,
      "البا": 1417,
      "ليلة": 1418,
      "نقول": 1419,
      "شفايفها": 1420,
      "غر": 1421,
      "ظة": 1422,
      "شاد": 1423,
      "بتي": 1424,
      "عاي": 1425,
      "جالسة": 1426,
      "برد": 1427,
      "وية": 1428,
      "قبال": 1429,
      "زوينة": 1430,
      "قلبي": 1431,
      "جلسات": 1432,
      "غو": 1433,
      "يير": 1434,
      "اج": 1435,
      "بيا": 1436,
      "عص": 1437,
      "تبسم": 1438,
      "كبر": 1439,
      "نه": 1440,
      "وصلو": 1441,
      "بعض": 1442,
      "يارة": 1443,
      "شعر": 1444,
      "بارك": 1445,
      "جاو": 1446,
      "جاا": 1447,
      "خرى": 1448,
      "اوا": 1449,
      "صال": 1450,
      "نخ": 1451,
      "هة": 1452,
      "اااف": 1453,
      "هما": 1454,
      "ضور": 1455,
      "دغيا": 1456,
      "كسي": 1457,
      "نزر": 1458,
      "فمو": 1459,
      "نسي": 1460,
      "جد": 1461,
      "بيض": 1462,
      "وكل": 1463,
      "هدا": 1464,
      "برو": 1465,
      "لتحت": 1466,
      "عينو": 1467,
      "رجال": 1468,
      "هل": 1469,
      "كتب": 1470,
      "يح": 1471,
      "جهة": 1472,
      "عطي": 1473,
      "اااااااا": 1474,
      "زال": 1475,
      "زعما": 1476,
      "راب": 1477,
      "باه": 1478,
      "ميسا": 1479,
      "فرحة": 1480,
      "طف": 1481,
      "دموعها": 1482,
      "قلبو": 1483,
      "الحاجة": 1484,
      "والي": 1485,
      "سما": 1486,
      "حمل": 1487,
      "ومشا": 1488,
      "حمر": 1489,
      "نعس": 1490,
      "صف": 1491,
      "ضب": 1492,
      "اار": 1493,
      "ومشات": 1494,
      "ضحكة": 1495,
      "قري": 1496,
      "ؤاد": 1497,
      "وهيا": 1498,
      "تهم": 1499,
      "بقاش": 1500,
      "طيح": 1501,
      "شه": 1502,
      "باسها": 1503,
      "اتك": 1504,
      "عاو": 1505,
      "عس": 1506,
      "صدرو": 1507,
      "أم": 1508,
      "ونتي": 1509,
      "بقوة": 1510,
      "شية": 1511,
      "خلاها": 1512,
      "قدامو": 1513,
      "سمح": 1514,
      "جوا": 1515,
      "ييت": 1516,
      "تزوج": 1517,
      "راني": 1518,
      "مراد": 1519,
      "راحة": 1520,
      "تيني": 1521,
      "وهوا": 1522,
      "وول": 1523,
      "الات": 1524,
      "عام": 1525,
      "عف": 1526,
      "لامار": 1527,
      "عائلة": 1528,
      "كرسي": 1529,
      "كلو": 1530,
      "::": 1531,
      "يق": 1532,
      "برة": 1533,
      "نيت": 1534,
      "دخلت": 1535,
      "لاا": 1536,
      "نمشيو": 1537,
      "خديجة": 1538,
      "جديد": 1539,
      "يعني": 1540,
      "ملام": 1541,
      "ابت": 1542,
      "لعندو": 1543,
      "شاا": 1544,
      ":~": 1545,
      "اختي": 1546,
      "أي": 1547,
      "هادا": 1548,
      "جهد": 1549,
      "ديت": 1550,
      "احم": 1551,
      "موو": 1552,
      "دفع": 1553,
      "هار": 1554,
      "شرب": 1555,
      "الها": 1556,
      "تنه": 1557,
      "ساا": 1558,
      "دك": 1559,
      "مية": 1560,
      "سان": 1561,
      "رط": 1562,
      "فؤاد": 1563,
      "دري": 1564,
      "الري": 1565,
      "نظ": 1566,
      "ريم": 1567,
      "نجي": 1568,
      "تيها": 1569,
      "لعندها": 1570,
      "ضرو": 1571,
      "وفاء": 1572,
      "روج": 1573,
      "سلي": 1574,
      "ئة": 1575,
      "حية": 1576,
      "صور": 1577,
      "يمكن": 1578,
      "لخ": 1579,
      "بعدا": 1580,
      "رجعو": 1581,
      "الية": 1582,
      "المع": 1583,
      "هن": 1584,
      "حياتي": 1585,
      "إي": 1586,
      "خاط": 1587,
      "غاا": 1588,
      "غرب": 1589,
      "فاط": 1590,
      "وصلات": 1591,
      "ناديا": 1592,
      "عاس": 1593,
      "شكرا": 1594,
      "ضية": 1595,
      "قدامها": 1596,
      "المن": 1597,
      "هوما": 1598,
      "المرة": 1599,
      "خلات": 1600,
      "فار": 1601,
      "سمين": 1602,
      "كيضحك": 1603,
      "ولو": 1604,
      "ونة": 1605,
      "مكاين": 1606,
      "اخرى": 1607,
      "شخص": 1608,
      "لور": 1609,
      "واقع": 1610,
      "صغيرة": 1611,
      "بعيني": 1612,
      "فرا": 1613,
      "زز": 1614,
      "همس": 1615,
      "الكل": 1616,
      "سيدي": 1617,
      "كلي": 1618,
      "كمال": 1619,
      "):": 1620,
      "دايرة": 1621,
      "ملا": 1622,
      "رعد": 1623,
      "هوة": 1624,
      "اليا": 1625,
      "مشى": 1626,
      "تحل": 1627,
      "بلاصتها": 1628,
      "طوموبيل": 1629,
      "سلمى": 1630,
      "شادة": 1631,
      "الحمد": 1632,
      "تاج": 1633,
      "زيدي": 1634,
      "بداو": 1635,
      "خدمة": 1636,
      "حدي": 1637,
      "جبل": 1638,
      "لابسة": 1639,
      "مسا": 1640,
      "ركب": 1641,
      "متي": 1642,
      "امين": 1643,
      "قيس": 1644,
      "عرفتي": 1645,
      "بااا": 1646,
      "وخا": 1647,
      "لغ": 1648,
      "ريماس": 1649,
      "ليفون": 1650,
      "تنهدات": 1651,
      "وور": 1652,
      "هههههه": 1653,
      "كاس": 1654,
      "النا": 1655,
      "نسا": 1656,
      "دوء": 1657,
      "بقاي": 1658,
      "بري": 1659,
      "قربات": 1660,
      "ساكت": 1661,
      "هاذ": 1662,
      "عق": 1663,
      "جاه": 1664,
      "دارو": 1665,
      "لبيت": 1666,
      "وردة": 1667,
      "وااا": 1668,
      "لعند": 1669,
      "طول": 1670,
      "البي": 1671,
      "اولدي": 1672,
      "بكل": 1673,
      "البنات": 1674,
      "بدون": 1675,
      "بيبة": 1676,
      "يص": 1677,
      "طار": 1678,
      "سمعات": 1679,
      "طاي": 1680,
      "غاديش": 1681,
      "تاا": 1682,
      "كنبغي": 1683,
      "حبس": 1684,
      "قلتي": 1685,
      "يتي": 1686,
      "صدرها": 1687,
      "عادي": 1688,
      "المهم": 1689,
      "جبه": 1690,
      "مرح": 1691,
      "نيشان": 1692,
      "غط": 1693,
      "الحاج": 1694,
      "عزي": 1695,
      "الض": 1696,
      "ياد": 1697,
      "نوضي": 1698,
      "بانت": 1699,
      "كح": 1700,
      "ووق": 1701,
      "دازت": 1702,
      "لد": 1703,
      "صبع": 1704,
      "ايوا": 1705,
      "مشاو": 1706,
      "معة": 1707,
      "بعيد": 1708,
      "عيش": 1709,
      "منا": 1710,
      "ضه": 1711,
      "هاز": 1712,
      "ابتسامة": 1713,
      "اشنو": 1714,
      "لبلا": 1715,
      "زوين": 1716,
      "ماريا": 1717,
      "هضرو": 1718,
      "رير": 1719,
      "نات": 1720,
      "خخ": 1721,
      "النهار": 1722,
      "****": 1723,
      "هور": 1724,
      "اب": 1725,
      "مشيت": 1726,
      "صح": 1727,
      "فج": 1728,
      "ملين": 1729,
      "مون": 1730,
      "توبة": 1731,
      "تقول": 1732,
      "بهاد": 1733,
      "كاتشوف": 1734,
      "حيط": 1735,
      "كايشوف": 1736,
      "باغ": 1737,
      "لقاها": 1738,
      "مدة": 1739,
      "جيت": 1740,
      "قتل": 1741,
      "كيش": 1742,
      "رقية": 1743,
      "وري": 1744,
      "تهاا": 1745,
      "قاطع": 1746,
      "مااا": 1747,
      "فعينيها": 1748,
      "يالله": 1749,
      "كتجري": 1750,
      "تغ": 1751,
      "بزاااف": 1752,
      "بعة": 1753,
      "تأ": 1754,
      "كبير": 1755,
      "لوطو": 1756,
      "رؤ": 1757,
      "لط": 1758,
      "البو": 1759,
      "بيهم": 1760,
      "ممم": 1761,
      "موسية": 1762,
      "ممكن": 1763,
      "فنفس": 1764,
      "خرجت": 1765,
      "كتش": 1766,
      "~~": 1767,
      "ضحكات": 1768,
      "مخل": 1769,
      "كية": 1770,
      "سى": 1771,
      "جبها": 1772,
      "طالع": 1773,
      "كيل": 1774,
      "ياا": 1775,
      "!!!": 1776,
      "الفي": 1777,
      "سفي": 1778,
      "؟!": 1779,
      "يف": 1780,
      "اسماء": 1781,
      "ييك": 1782,
      "وبدات": 1783,
      "''": 1784,
      "فاهم": 1785,
      "شدها": 1786,
      "ذن": 1787,
      "فشي": 1788,
      "عيب": 1789,
      "ريقة": 1790,
      "بوو": 1791,
      "ملامح": 1792,
      "مروى": 1793,
      "ايد": 1794,
      "واخة": 1795,
      "شافها": 1796,
      "نة": 1797,
      "هاديك": 1798,
      "ضار": 1799,
      "هزها": 1800,
      "مكنش": 1801,
      "زينة": 1802,
      "وصا": 1803,
      "سلان": 1804,
      "نان": 1805,
      "مير": 1806,
      "بنا": 1807,
      "البيت": 1808,
      "حوايجها": 1809,
      "يدير": 1810,
      "نف": 1811,
      "شفتي": 1812,
      "تز": 1813,
      "لبسات": 1814,
      "صبية": 1815,
      "بأ": 1816,
      "آخر": 1817,
      "متها": 1818,
      "شري": 1819,
      "روال": 1820,
      "هية": 1821,
      "وحط": 1822,
      "زادت": 1823,
      "كتحس": 1824,
      "لقاو": 1825,
      "ــ": 1826,
      "ساع": 1827,
      "هكاك": 1828,
      "فاطمة": 1829,
      "____": 1830,
      "اك": 1831,
      "منهم": 1832,
      "نوار": 1833,
      "للدار": 1834,
      "كك": 1835,
      "شافتو": 1836,
      "عشق": 1837,
      "غيثة": 1838,
      "تال": 1839,
      "شيماء": 1840,
      "حجب": 1841,
      "وحتى": 1842,
      "كلة": 1843,
      "الخير": 1844,
      "نزلات": 1845,
      "تاع": 1846,
      "تسمع": 1847,
      "الفر": 1848,
      "خوف": 1849,
      "وغ": 1850,
      "دد": 1851,
      "خت": 1852,
      "الطريق": 1853,
      "قالي": 1854,
      "اويلي": 1855,
      "هاجر": 1856,
      "خرا": 1857,
      "ليوم": 1858,
      "باك": 1859,
      "ثمان": 1860,
      "علينا": 1861,
      "ونا": 1862,
      "توما": 1863,
      "ودخل": 1864,
      "طح": 1865,
      "هارون": 1866,
      "مصدو": 1867,
      "الإ": 1868,
      "فالا": 1869,
      "ياسمين": 1870,
      "اللور": 1871,
      "ناعسة": 1872,
      "تة": 1873,
      "لقيت": 1874,
      "فور": 1875,
      "ضع": 1876,
      "صاا": 1877,
      "بتاسمات": 1878,
      "باها": 1879,
      "بغيتش": 1880,
      "زهرة": 1881,
      "كبيرة": 1882,
      "مول": 1883,
      "نعرف": 1884,
      "لأ": 1885,
      "متك": 1886,
      "ييييي": 1887,
      "يحي": 1888,
      "تعرف": 1889,
      "صبر": 1890,
      "مانة": 1891,
      "لحظة": 1892,
      "زات": 1893,
      "يين": 1894,
      "قيقة": 1895,
      "تات": 1896,
      "نعمة": 1897,
      "كاملين": 1898,
      "طاحت": 1899,
      "قها": 1900,
      "هرب": 1901,
      "حاب": 1902,
      "أة": 1903,
      "وخرجات": 1904,
      "اام": 1905,
      "وبدا": 1906,
      "!؟": 1907,
      "رغ": 1908,
      "علم": 1909,
      "شام": 1910,
      "لى": 1911,
      "براسها": 1912,
      "جس": 1913,
      "طلعو": 1914,
      "ااان": 1915,
      "لما": 1916,
      "يمشي": 1917,
      "بجهد": 1918,
      "طير": 1919,
      "عري": 1920,
      "مغي": 1921,
      "حسي": 1922,
      "هدشي": 1923,
      "وصافي": 1924,
      "ياله": 1925,
      "اناا": 1926,
      "شكل": 1927,
      "أر": 1928,
      "باينة": 1929,
      "الحالة": 1930,
      "يار": 1931,
      "اري": 1932,
      "الدم": 1933,
      "وووف": 1934,
      "رجليه": 1935,
      "كاملة": 1936,
      "تخل": 1937,
      "هاني": 1938,
      "جيتي": 1939,
      "جيهة": 1940,
      "الخدمة": 1941,
      "سلا": 1942,
      "بشي": 1943,
      "شغ": 1944,
      "فص": 1945,
      "..!": 1946,
      "جبدات": 1947,
      "لهاد": 1948,
      "فأ": 1949,
      "بعصبية": 1950,
      "بهدوء": 1951,
      "ظر": 1952,
      "حالة": 1953,
      "فقط": 1954,
      "ويا": 1955,
      "ينها": 1956,
      "كضحك": 1957,
      "مث": 1958,
      "تقلب": 1959,
      "عيشة": 1960,
      "خاصك": 1961,
      "هدي": 1962,
      "فري": 1963,
      "كريم": 1964,
      "حما": 1965,
      "وود": 1966,
      "ليالي": 1967,
      "عثمان": 1968,
      "يوم": 1969,
      "معانا": 1970,
      "حتها": 1971,
      "تابع": 1972,
      "مهدي": 1973,
      "هههههههه": 1974,
      "يعق": 1975,
      "خطو": 1976,
      "الحب": 1977,
      "ااس": 1978,
      "فيديها": 1979,
      "الطبيب": 1980,
      "مرض": 1981,
      "صغير": 1982,
      "طبيب": 1983,
      "وين": 1984,
      "الحا": 1985,
      "لفوق": 1986,
      "ريقها": 1987,
      "لداخل": 1988,
      "بعضي": 1989,
      "طات": 1990,
      "هبطات": 1991,
      "ليهاا": 1992,
      "خاصني": 1993,
      "حبيبي": 1994,
      "داء": 1995,
      "ااار": 1996,
      "لبا": 1997,
      "لااا": 1998,
      "طب": 1999,
      "لقاتو": 2000,
      "السا": 2001,
      "عنقو": 2002,
      "صوني": 2003,
      "ييين": 2004,
      "اممم": 2005,
      "خالتي": 2006,
      "عفاك": 2007,
      "صبا": 2008,
      "رز": 2009,
      "عائل": 2010,
      "سفيان": 2011,
      "رع": 2012,
      "شعرو": 2013,
      "عمي": 2014,
      "حيدات": 2015,
      "غري": 2016,
      "يحيى": 2017,
      "بالم": 2018,
      "هيم": 2019,
      "كحل": 2020,
      "تجمع": 2021,
      "خدم": 2022,
      "يخرج": 2023,
      "الشخص": 2024,
      "حطو": 2025,
      "سوق": 2026,
      "نط": 2027,
      "جين": 2028,
      "ريح": 2029,
      "كرشها": 2030,
      "عم": 2031,
      "فد": 2032,
      "الحق": 2033,
      "ترجع": 2034,
      "عمري": 2035,
      "فم": 2036,
      "رين": 2037,
      "كذ": 2038,
      "طاح": 2039,
      "بض": 2040,
      "يعقوب": 2041,
      "تاي": 2042,
      "صالون": 2043,
      "سمية": 2044,
      "بني": 2045,
      "فيهاا": 2046,
      "باين": 2047,
      "بم": 2048,
      "ذه": 2049,
      "ولاد": 2050,
      "للح": 2051,
      "خدات": 2052,
      "تهد": 2053,
      "وهبط": 2054,
      "خارجة": 2055,
      "حتك": 2056,
      "مرحبا": 2057,
      "المرا": 2058,
      "نزار": 2059,
      "كيجري": 2060,
      "بيلة": 2061,
      "باي": 2062,
      "اتنا": 2063,
      "فلة": 2064,
      "الان": 2065,
      "عمرو": 2066,
      "بالز": 2067,
      "عليكم": 2068,
      "نوص": 2069,
      "نكون": 2070,
      "حاس": 2071,
      "سمحي": 2072,
      "حيث": 2073,
      "بإ": 2074,
      "ريمان": 2075,
      "صلا": 2076,
      "غمز": 2077,
      "صبح": 2078,
      "ومع": 2079,
      "رؤيا": 2080,
      "مط": 2081,
      "ايدو": 2082,
      "تبكي": 2083,
      "ميساء": 2084,
      "ناء": 2085,
      "هزو": 2086,
      "طان": 2087,
      "مف": 2088,
      "وزينة": 2089,
      "خليها": 2090,
      "رفي": 2091,
      "صاح": 2092,
      "هااد": 2093,
      "عيد": 2094,
      "اااات": 2095,
      "الصباح": 2096,
      "ومت": 2097,
      "بالي": 2098,
      "كلام": 2099,
      "الموض": 2100,
      "بسمة": 2101,
      "تكل": 2102,
      "الارض": 2103,
      "جميلة": 2104,
      "كتف": 2105,
      "اكيد": 2106,
      "عادل": 2107,
      "احبيبة": 2108,
      "تيق": 2109,
      "ساس": 2110,
      "مرات": 2111,
      "دوا": 2112,
      "كيضرب": 2113,
      "تحرك": 2114,
      "الالة": 2115,
      "غادة": 2116,
      "غراب": 2117,
      "تقا": 2118,
      "لاي": 2119,
      "الطا": 2120,
      "بعي": 2121,
      "عذ": 2122,
      "شعل": 2123,
      "كيط": 2124,
      "وراه": 2125,
      "فرق": 2126,
      "بلاصتو": 2127,
      "ندى": 2128,
      "حبيبتي": 2129,
      "باقا": 2130,
      "مشكل": 2131,
      "حمق": 2132,
      "منى": 2133,
      "صدق": 2134,
      "ملية": 2135,
      "سلام": 2136,
      "فرحانة": 2137,
      "زيف": 2138,
      "اهى": 2139,
      "خلاتو": 2140,
      "كير": 2141,
      "ااد": 2142,
      "ئام": 2143,
      "كملات": 2144,
      "أش": 2145,
      "حات": 2146,
      "حتو": 2147,
      "هدى": 2148,
      "نوح": 2149,
      "جردة": 2150,
      "سرين": 2151,
      "مرك": 2152,
      "رجعت": 2153,
      "متا": 2154,
      "صاحب": 2155,
      "أنه": 2156,
      "ورة": 2157,
      "بعدما": 2158,
      "جمعات": 2159,
      "تقدر": 2160,
      "يامنة": 2161,
      "واااا": 2162,
      "حيل": 2163,
      "حلو": 2164,
      "كيبان": 2165,
      "لية": 2166,
      "بلاتي": 2167,
      "عمرها": 2168,
      "حوا": 2169,
      "شير": 2170,
      "سمر": 2171,
      "روز": 2172,
      "بث": 2173,
      "معرفتش": 2174,
      "لواحد": 2175,
      "راش": 2176,
      "تيه": 2177,
      "طيك": 2178,
      "فييه": 2179,
      "عنيها": 2180,
      "جيهت": 2181,
      "حدو": 2182,
      "وات": 2183,
      "كاينة": 2184,
      "بوحدها": 2185,
      "جواد": 2186,
      "بقاا": 2187,
      "نضال": 2188,
      "نى": 2189,
      "نتوما": 2190,
      "الطبلة": 2191,
      "فراسها": 2192,
      "عيون": 2193,
      "خفيفة": 2194,
      "صاحبي": 2195,
      "حفي": 2196,
      "عكس": 2197,
      "ضروري": 2198,
      "دل": 2199,
      "حطها": 2200,
      "أما": 2201,
      "ووم": 2202,
      "ضارت": 2203,
      "وايج": 2204,
      "شوفة": 2205,
      "خايفة": 2206,
      "تان": 2207,
      "اميرة": 2208,
      "عندنا": 2209,
      "لقي": 2210,
      "نرجع": 2211,
      "نوو": 2212,
      ",,,": 2213,
      "وهز": 2214,
      "تليفون": 2215,
      "خنزر": 2216,
      "فعل": 2217,
      "نيها": 2218,
      "اوكي": 2219,
      "سكينة": 2220,
      "كلهم": 2221,
      "هشام": 2222,
      "ظه": 2223,
      "ايدها": 2224,
      "متأ": 2225,
      "الساعة": 2226,
      "هءهء": 2227,
      "رجاء": 2228,
      "خصرها": 2229,
      "طويلة": 2230,
      "سيا": 2231,
      "لبيتها": 2232,
      "مازال": 2233,
      "زياد": 2234,
      "نااا": 2235,
      "جلال": 2236,
      "لص": 2237,
      "هازة": 2238,
      "ديش": 2239,
      "ناصر": 2240,
      "فدار": 2241,
      "ياربي": 2242,
      "جنا": 2243,
      "مجد": 2244,
      "وئام": 2245,
      "شهر": 2246,
      "لشي": 2247,
      "كنا": 2248,
      "هاااا": 2249,
      "لالة": 2250,
      "رحمة": 2251,
      "ختا": 2252,
      "مخرج": 2253,
      "ورجعات": 2254,
      "الاس": 2255,
      "فراس": 2256,
      "براسو": 2257,
      "سوة": 2258,
      "وأ": 2259,
      "عرفت": 2260,
      "غالي": 2261,
      "براء": 2262,
      "بلاما": 2263,
      "نخرج": 2264,
      "عرفو": 2265,
      "ونتا": 2266,
      "زيت": 2267,
      "فواحد": 2268,
      "كوثر": 2269,
      ".......": 2270,
      "طلعت": 2271,
      "بزوج": 2272,
      "كث": 2273,
      "دون": 2274,
      "سيو": 2275,
      "بسم": 2276,
      "هى": 2277,
      "سنين": 2278,
      "معصب": 2279,
      "بيديه": 2280,
      "الدنيا": 2281,
      "فاقت": 2282,
      "بزربة": 2283,
      "البارح": 2284,
      "رااا": 2285,
      "سعد": 2286,
      "حين": 2287,
      "وجا": 2288,
      "لون": 2289,
      "وبقات": 2290,
      "ايلا": 2291,
      "لوج": 2292,
      "القا": 2293,
      "للا": 2294,
      "بنفس": 2295,
      "ووج": 2296,
      "ففف": 2297,
      "خافي": 2298,
      "بحالا": 2299,
      "ستي": 2300,
      "صرف": 2301,
      "بغضب": 2302,
      "أنها": 2303,
      "اشراق": 2304,
      "بقة": 2305,
      "الفوق": 2306,
      "حتي": 2307,
      "حنات": 2308,
      "لياا": 2309,
      "حاسة": 2310,
      "حاط": 2311,
      "دورات": 2312,
      "مرت": 2313,
      "حمي": 2314,
      "وجل": 2315,
      "ولاكن": 2316,
      "فحي": 2317,
      "فالأ": 2318,
      "كملو": 2319,
      "فديك": 2320,
      "لاء": 2321,
      "غلط": 2322,
      "ناري": 2323,
      "ئل": 2324,
      "وشاف": 2325,
      "بيناتهم": 2326,
      "لان": 2327,
      "عج": 2328,
      "جلسو": 2329,
      "بغيتك": 2330,
      "فاج": 2331,
      "ديمنة": 2332,
      "مجمو": 2333,
      "فتي": 2334,
      "دراري": 2335,
      "صفاء": 2336,
      "طاا": 2337,
      "محا": 2338,
      "بنتها": 2339,
      "رود": 2340,
      "الريكس": 2341,
      "دخلي": 2342,
      "والم": 2343,
      "غرفة": 2344,
      "بالك": 2345,
      "كينة": 2346,
      "هبة": 2347,
      "شورط": 2348,
      "حليمة": 2349,
      "عزيزة": 2350,
      "تهز": 2351,
      "زواج": 2352,
      "مشيو": 2353,
      "نشوفو": 2354,
      "سمها": 2355,
      "لهنا": 2356,
      "سكتي": 2357,
      "لباس": 2358,
      "ررر": 2359,
      "خصوصا": 2360,
      "يرة": 2361,
      "طرا": 2362,
      "ليكم": 2363,
      "كتسمع": 2364,
      "واليدة": 2365,
      "شنوو": 2366,
      "هضري": 2367,
      "بغاش": 2368,
      "نسرين": 2369,
      "خلينا": 2370,
      "أوس": 2371,
      "قط": 2372,
      "شويا": 2373,
      "از": 2374,
      "سيد": 2375,
      "سروال": 2376,
      "خاطر": 2377,
      "بالزربة": 2378,
      "خولة": 2379,
      "جنبها": 2380,
      "انس": 2381,
      "يقول": 2382,
      "ايام": 2383,
      "غار": 2384,
      "ادم": 2385,
      "نهضر": 2386,
      "زد": 2387,
      "ييد": 2388,
      "المس": 2389,
      "خذ": 2390,
      "ناي": 2391,
      "كوزينة": 2392,
      "وتا": 2393,
      "فيلا": 2394,
      "لقى": 2395,
      "محتا": 2396,
      "لاخر": 2397,
      "سمعت": 2398,
      "خافت": 2399,
      "كدير": 2400,
      "متو": 2401,
      "اكثر": 2402,
      "عمرك": 2403,
      "ووس": 2404,
      "حاملة": 2405,
      "بغاتش": 2406,
      "الغرفة": 2407,
      "مدات": 2408,
      "جيبو": 2409,
      "صوفيا": 2410,
      "براهيم": 2411,
      "كنشوف": 2412,
      "العائلة": 2413,
      "كيهضر": 2414,
      "مخلي": 2415,
      "فالارض": 2416,
      "فوطة": 2417,
      "مغاديش": 2418,
      "بخطو": 2419,
      "موراها": 2420,
      "بيديها": 2421,
      "ملاك": 2422,
      "كااا": 2423,
      "خاف": 2424,
      "جاية": 2425,
      "وسي": 2426,
      "راري": 2427,
      "وقفو": 2428,
      "بعدات": 2429,
      "اوك": 2430,
      "يتبع": 2431,
      "نعاس": 2432,
      "ماكان": 2433,
      "فاا": 2434,
      "كتس": 2435,
      "بالض": 2436,
      "ونطق": 2437,
      "هيب": 2438,
      "هناا": 2439,
      "رتا": 2440,
      "ايديه": 2441,
      "عطيني": 2442,
      "داها": 2443,
      "عافاك": 2444,
      "ووون": 2445,
      "معارف": 2446,
      "حاال": 2447,
      "كتفكر": 2448,
      "سدات": 2449,
      "حلم": 2450,
      "شافو": 2451,
      "فداك": 2452,
      "رجلي": 2453,
      "شفايفو": 2454,
      "امير": 2455,
      "عااا": 2456,
      "كب": 2457,
      "شمس": 2458,
      "طبلة": 2459,
      "الموضوع": 2460,
      "هداك": 2461,
      "علاء": 2462,
      "توحشتك": 2463,
      "خلعة": 2464,
      "حرق": 2465,
      "مممم": 2466,
      "يسر": 2467,
      "حبة": 2468,
      "بالجهد": 2469,
      "كالس": 2470,
      "هادو": 2471,
      "ينش": 2472,
      "طور": 2473,
      "ولها": 2474,
      "فاتي": 2475,
      "ضربات": 2476,
      "الليل": 2477,
      "بالله": 2478,
      "هابط": 2479,
      "إلا": 2480,
      "داع": 2481,
      "قريب": 2482,
      "بتاس": 2483,
      "تنفس": 2484,
      "الماس": 2485,
      "وقلب": 2486,
      "فرحان": 2487,
      "...(": 2488,
      "نطقات": 2489,
      "ووش": 2490,
      "بحر": 2491,
      "خليك": 2492,
      "الكرسي": 2493,
      "كتن": 2494,
      "رجم": 2495,
      "ييها": 2496,
      "ورد": 2497,
      "يدخل": 2498,
      "ذكر": 2499,
      "نقدر": 2500,
      "كتع": 2501,
      "غس": 2502,
      "غيير": 2503,
      "طال": 2504,
      "ربية": 2505,
      "غزل": 2506,
      "لبنات": 2507,
      "كوني": 2508,
      "عدنان": 2509,
      "مزوج": 2510,
      "وتو": 2511,
      "دف": 2512,
      "جع": 2513,
      "ووك": 2514,
      "ينو": 2515,
      "عليهاا": 2516,
      "حساب": 2517,
      "بااش": 2518,
      "يقدر": 2519,
      "أرسلان": 2520,
      "سس": 2521,
      "رافا": 2522,
      "وتي": 2523,
      "شدو": 2524,
      "غوات": 2525,
      "خاصة": 2526,
      "كتقلب": 2527,
      "ماعرفتش": 2528,
      "..(": 2529,
      "باستغراب": 2530,
      "لول": 2531,
      "واليد": 2532,
      "وعلاش": 2533,
      "كيتسنا": 2534,
      "معنى": 2535,
      "وقفت": 2536,
      "ضن": 2537,
      "ضرة": 2538,
      "فالس": 2539,
      "ووت": 2540,
      "كتهضر": 2541,
      "خدو": 2542,
      "قدامي": 2543,
      "بتك": 2544,
      "وشافت": 2545,
      "تبسمات": 2546,
      "ناش": 2547,
      "الاول": 2548,
      "نديرو": 2549,
      "ديالهم": 2550,
      "انك": 2551,
      "وهم": 2552,
      "هانا": 2553,
      "سند": 2554,
      "عمران": 2555,
      "سع": 2556,
      "وسا": 2557,
      "قب": 2558,
      "وكان": 2559,
      "بنظ": 2560,
      "تصرف": 2561,
      "........": 2562,
      "ناعس": 2563,
      "لوى": 2564,
      "نسبة": 2565,
      "يرجع": 2566,
      "تحس": 2567,
      "لامة": 2568,
      "خليه": 2569,
      "سوا": 2570,
      "زاين": 2571,
      "يتك": 2572,
      "انيس": 2573,
      "سمعو": 2574,
      "ااتو": 2575,
      "ااام": 2576,
      "خلص": 2577,
      "خدامة": 2578,
      "بقيتش": 2579,
      "نجمة": 2580,
      "كيقول": 2581,
      "وقرب": 2582,
      "ييش": 2583,
      "هش": 2584,
      "وناضت": 2585,
      "رجس": 2586,
      "ااال": 2587,
      "العرس": 2588,
      "كتبغي": 2589,
      "يط": 2590,
      "بوحدي": 2591,
      "اسيدي": 2592,
      "البر": 2593,
      "حالتها": 2594,
      "ران": 2595,
      "لمس": 2596,
      "عقد": 2597,
      "يز": 2598,
      "بشر": 2599,
      "خف": 2600,
      "وراها": 2601,
      "نيار": 2602,
      "غدي": 2603,
      "تلفت": 2604,
      "فالدار": 2605,
      "هذ": 2606,
      "مالكي": 2607,
      "هيبة": 2608,
      "ظهر": 2609,
      "أسد": 2610,
      "باد": 2611,
      "لبنت": 2612,
      "نوع": 2613,
      "الضحكة": 2614,
      "قبلة": 2615,
      "تعا": 2616,
      "ثا": 2617,
      "لال": 2618,
      "فعلا": 2619,
      "كوتر": 2620,
      "الحيط": 2621,
      "دنيا": 2622,
      "ييير": 2623,
      "ردد": 2624,
      "كتور": 2625,
      "صخر": 2626,
      "مينة": 2627,
      "خوك": 2628,
      "ديرها": 2629,
      "ياء": 2630,
      "بتو": 2631,
      "خربق": 2632,
      "نبيل": 2633,
      "ريحة": 2634,
      "ناز": 2635,
      "وحد": 2636,
      "حوايجو": 2637,
      "جنة": 2638,
      "سعاد": 2639,
      "ودخلات": 2640,
      "][": 2641,
      "حنكها": 2642,
      "؟؟؟؟": 2643,
      "جهاد": 2644,
      "ياكما": 2645,
